import React from "react";

function Privacy() {
  return (
    <>
      <main className="footer-main">
        <div className="container footer-main-bg footer-bg-shadow">
          <div className="row">
            <section className="col-md">
              <h2>FANTA SKI 使用條款</h2>
              <p>
                FANTA
                SKI（以下簡稱「本網站」）重視您在網路上的隱私權。為了讓您瞭解當您造訪我們的網站時，所享有關於個人資料（個人資料是指得以識別您的身分且未公開的資料，如姓名、地址、電子郵件地址或電話號碼）保護的權利，我們將逐項說明如下，若有任何意見或疑問，歡迎您與我們聯絡。
              </p>
            </section>
            <section className="col-md">
              <h2>FANTA SKI 使用條款</h2>
              <p>
                FANTA
                SKI（以下簡稱「本網站」）重視您在網路上的隱私權。為了讓您瞭解當您造訪我們的網站時，所享有關於個人資料（個人資料是指得以識別您的身分且未公開的資料，如姓名、地址、電子郵件地址或電話號碼）保護的權利，我們將逐項說明如下，若有任何意見或疑問，歡迎您與我們聯絡。
              </p>
            </section>
            <section className="col-md">
              <h2>FANTA SKI 使用條款</h2>
              <p>
                FANTA
                SKI（以下簡稱「本網站」）重視您在網路上的隱私權。為了讓您瞭解當您造訪我們的網站時，所享有關於個人資料（個人資料是指得以識別您的身分且未公開的資料，如姓名、地址、電子郵件地址或電話號碼）保護的權利，我們將逐項說明如下，若有任何意見或疑問，歡迎您與我們聯絡。
              </p>
            </section>
            <section className="col-md">
              <h2>FANTA SKI 使用條款</h2>
              <p>
                FANTA
                SKI（以下簡稱「本網站」）重視您在網路上的隱私權。為了讓您瞭解當您造訪我們的網站時，所享有關於個人資料（個人資料是指得以識別您的身分且未公開的資料，如姓名、地址、電子郵件地址或電話號碼）保護的權利，我們將逐項說明如下，若有任何意見或疑問，歡迎您與我們聯絡。
              </p>
            </section>
            <section className="col-md">
              <h2>FANTA SKI 使用條款</h2>
              <p>
                FANTA
                SKI（以下簡稱「本網站」）重視您在網路上的隱私權。為了讓您瞭解當您造訪我們的網站時，所享有關於個人資料（個人資料是指得以識別您的身分且未公開的資料，如姓名、地址、電子郵件地址或電話號碼）保護的權利，我們將逐項說明如下，若有任何意見或疑問，歡迎您與我們聯絡。
              </p>
            </section>
            <section className="col-md">
              <h2>FANTA SKI 使用條款</h2>
              <p>
                FANTA
                SKI（以下簡稱「本網站」）重視您在網路上的隱私權。為了讓您瞭解當您造訪我們的網站時，所享有關於個人資料（個人資料是指得以識別您的身分且未公開的資料，如姓名、地址、電子郵件地址或電話號碼）保護的權利，我們將逐項說明如下，若有任何意見或疑問，歡迎您與我們聯絡。
              </p>
            </section>
            <section className="col-md">
              <h2>FANTA SKI 使用條款</h2>
              <p>
                FANTA
                SKI（以下簡稱「本網站」）重視您在網路上的隱私權。為了讓您瞭解當您造訪我們的網站時，所享有關於個人資料（個人資料是指得以識別您的身分且未公開的資料，如姓名、地址、電子郵件地址或電話號碼）保護的權利，我們將逐項說明如下，若有任何意見或疑問，歡迎您與我們聯絡。
              </p>
            </section>
            <section className="col-md">
              <h2>FANTA SKI 使用條款</h2>
              <p>
                FANTA
                SKI（以下簡稱「本網站」）重視您在網路上的隱私權。為了讓您瞭解當您造訪我們的網站時，所享有關於個人資料（個人資料是指得以識別您的身分且未公開的資料，如姓名、地址、電子郵件地址或電話號碼）保護的權利，我們將逐項說明如下，若有任何意見或疑問，歡迎您與我們聯絡。
              </p>
            </section>
            <section className="col-md">
              <h2>FANTA SKI 使用條款</h2>
              <p>
                FANTA
                SKI（以下簡稱「本網站」）重視您在網路上的隱私權。為了讓您瞭解當您造訪我們的網站時，所享有關於個人資料（個人資料是指得以識別您的身分且未公開的資料，如姓名、地址、電子郵件地址或電話號碼）保護的權利，我們將逐項說明如下，若有任何意見或疑問，歡迎您與我們聯絡。
              </p>
            </section>
            <section className="col-md">
              <h2>FANTA SKI 使用條款</h2>
              <p>
                FANTA
                SKI（以下簡稱「本網站」）重視您在網路上的隱私權。為了讓您瞭解當您造訪我們的網站時，所享有關於個人資料（個人資料是指得以識別您的身分且未公開的資料，如姓名、地址、電子郵件地址或電話號碼）保護的權利，我們將逐項說明如下，若有任何意見或疑問，歡迎您與我們聯絡。
              </p>
            </section>
            <section className="col-md">
              <h2>FANTA SKI 使用條款</h2>
              <p>
                FANTA
                SKI（以下簡稱「本網站」）重視您在網路上的隱私權。為了讓您瞭解當您造訪我們的網站時，所享有關於個人資料（個人資料是指得以識別您的身分且未公開的資料，如姓名、地址、電子郵件地址或電話號碼）保護的權利，我們將逐項說明如下，若有任何意見或疑問，歡迎您與我們聯絡。
              </p>
            </section>
            <section className="col-md">
              <h2>FANTA SKI 使用條款</h2>
              <p>
                FANTA
                SKI（以下簡稱「本網站」）重視您在網路上的隱私權。為了讓您瞭解當您造訪我們的網站時，所享有關於個人資料（個人資料是指得以識別您的身分且未公開的資料，如姓名、地址、電子郵件地址或電話號碼）保護的權利，我們將逐項說明如下，若有任何意見或疑問，歡迎您與我們聯絡。
              </p>
            </section>
            <section className="col-md">
              <h2>FANTA SKI 使用條款</h2>
              <p>
                FANTA
                SKI（以下簡稱「本網站」）重視您在網路上的隱私權。為了讓您瞭解當您造訪我們的網站時，所享有關於個人資料（個人資料是指得以識別您的身分且未公開的資料，如姓名、地址、電子郵件地址或電話號碼）保護的權利，我們將逐項說明如下，若有任何意見或疑問，歡迎您與我們聯絡。
              </p>
            </section>
            <section className="col-md">
              <h2>FANTA SKI 使用條款</h2>
              <p>
                FANTA
                SKI（以下簡稱「本網站」）重視您在網路上的隱私權。為了讓您瞭解當您造訪我們的網站時，所享有關於個人資料（個人資料是指得以識別您的身分且未公開的資料，如姓名、地址、電子郵件地址或電話號碼）保護的權利，我們將逐項說明如下，若有任何意見或疑問，歡迎您與我們聯絡。
              </p>
            </section>
            <section className="col-md">
              <h2>FANTA SKI 使用條款</h2>
              <p>
                FANTA
                SKI（以下簡稱「本網站」）重視您在網路上的隱私權。為了讓您瞭解當您造訪我們的網站時，所享有關於個人資料（個人資料是指得以識別您的身分且未公開的資料，如姓名、地址、電子郵件地址或電話號碼）保護的權利，我們將逐項說明如下，若有任何意見或疑問，歡迎您與我們聯絡。
              </p>
            </section>
          </div>
        </div>
      </main>
    </>
  );
}

export default Privacy;
